<?php
/*
    Template Name: Тариф Старт
*/
get_header();
?>

<div class="wrapper start__wrapper">
    <div class="button__back--tarifs">
        <a href="<?php echo get_permalink(9); ?>#start">
            <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/123456789.png" alt="Вернуться к спуску тарифов">
        </a>
    </div>
    <div class="tarif__start">
        <div class="container">
            <div class="row">
                <div class="col">
                    <div class="bgline__block">
                        <div class="idea__block--first3 cooperation green__head">
                            <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/rocket.webp" alt="#" loading="lazy">
                            <div class="cooperation__card--text">
                                <h3>
                                    Старт
                                </h3>
                                <h4>
                                    Активного движения к сияющей красоте, прекрасному самочувствию и счастливой жизни
                                </h4>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="tarif__start--structure">
        <div class="container">
            <div class="row">
                <div class="col">
                    <div class="bgline__block--text">
                        <p>
                            Глубокая диагностика организма позволит вам лучше узнать свой уникальный организм, выявить слабые места, дефициты важнейших нутриентов, гормональные дисбалансы, опасные патологии на ранней стадии. Поможет узнать истинные причины вашего состояния, симптомов и болезней, предотвратить раннюю старость и продлить жизнь.
                        </p>

                        <p>
                            А персональная оздоровительная программа позволит вам устранить эти угрозы, решить свою проблему/запрос. Вдобавок она поспособствует всестороннему улучшению вашего состояния, самочувствия, внешности, даст море энергии, лёгкости, радости и других бонусов в разных сферах жизни.
                        </p>
                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col">
                    <div class="structure__block">
                        <h2>
                            Состав <span class="purple__color">«Старта»</span>
                        </h2>
                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col">
                    <div class="start__two">
                        <div class="start__item">
                            <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/start1.webp" alt="#" loading="lazy">
                            <h2>Комплексная диагностика</h2>
                            <p>
                            - Даст понимание всей специфики вашей ситуации. Благодаря этому мы прицельно подберём и применим те инструменты, которые решат вашу задачу/проблему наилучшим образом.
                            </p>
                            <hr>
                            <p>- Оценка по 3 большим анкетам, личному общению и внешнему осмотру (по фото) вашего образа жизни и питания, физической активности и условий работы, принимаемых добавок и медикаментов, истории болезни и генетических предрасположенностей.</p>
                            <p>- Предварительная онлайн-консультация (30-60 мин)</p>
                            <p>- Точечный подбор анализов и медицинского обследования необходимых под ваш конкретный случай, а не назначение всего подряд “пусть будет”. Это сохранит ваше время, деньги и нервы.</p>
                            <p>- Расшифровка анализов по правильным показателям (которыми мало кто владеет), а не лабораторным (они отражают «среднюю температуру по больнице» и зачастую далеки от показателей здоровья)</p>
                            <p>+ <b>В подарок вы получите руководство «Как правильно готовиться к анализам и сдавать их»</b> со всеми необходимыми инструкциями и фишками. Потому что из-за неправильной сдачи анализов, результаты могут быть противоположными или ничего не показать.</p>
                            <p>+ Вы можете <b>освободить себя от поиска удобной лаборатории и долгого оформления заказа на месте!</b> Я подберу для вас удобную лабораторию и сформирую там предзаказ с полным списком необходимых анализов. Вам останется только прийти и сдать их. Цена: 2000₽</p>
                        </div>
                        <div class="start__item">
                        <img class="top__start" src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/start2.webp" alt="#" loading="lazy" alt="#">
                            <h2>Персональная программа оздоровления</h2>
                            <p>- Сделана так, чтобы вы могли в комфортном режиме самостоятельно применить её и решить свою проблему/задачу, а вдобавок укрепить иммунитет, улучшить самочувствие, внешность и общее качество жизни.</p>
                            <hr>
                            <p>- Она содержит всё необходимое для этого: подробный план действий, схемы, инструкции, алгоритмы, пояснения и практические советы, ссылки на нужны продукты и кое-что ещё.</p>
                            <p>- Индивидуальный подбор типа питания и описание стратегии, что, когда и как есть, что на что заменить, где прибавить, где убавить и т.д.</p>
                            <p>+ В подарок вы получите мой авторский конструктор правильного питания для самостоятельного составления здорового рациона. Он включает меню на 2 недели с примерами блюд (без рецептов), большой список всех-всех полезных продуктов на каждый день и советы по приготовлению. Если нет возможности/желания готовить, дам проверенный сервис доставки полезных рационов.</p>
                            <p>- Рекомендации по питьевому режиму, физнагрузке, гигиене сна, бытовым привычкам, образу жизни, оздоровительным процедурам и индивидуальным аспектам (у каждого человека они свои).</p>
                            <p>
                            - Подробная схема приема витаминов, добавок, функциональных продуктов (специальных трав, грибов, эфирных масел и др.).
                            </p>
                            <p>
                            + Вы можете сэкономить свое драгоценное время и силы на поиске, проверке и оформлении всех витаминов и добавок! Я сделаю это за вас в проверенных местах и по лучшим ценам (все отчеты и ссылки предоставлю). Вам останется только принять заказ по удобному адресу. Цена: 3000₽
                            </p>
                            <p>
                            - Онлайн-консультация (30-60 мин) после получения программы, на которой мы разберём её детали, непонятные моменты и ваши вопросы.
                            </p>
                            <p>
                            - Вся информация будет у вас всегда “под рукой” и “перед глазами” в электронном удобном и красивом виде, чтобы вам было легко её воспринимать, хранить и использовать на пути достижения целей!
                            </p>
                        </div>
                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col">
                    <div class="boxing__item">
                        <div class="box__block">
                            <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/box.webp" alt="#" loading="lazy">
                        </div>
                        <div class="box__block--text">
                            <p>
                                Я очень хочу, чтобы программа далась вам легко и принесла максимум результатов, поэтому даю бонусом 1 сессию ответов на вопросы в формате переписки (аудио/видео по необходимости) в течение 2-х месяцев после получения программы (не рекомендую откладывать запуск программы в “долгий ящик”, т.к. со временем мотивация падает, информация забывается, вы теряете время, здоровье, деньги).
                            </p>
                            <p>
                                И ещё один подарок вам для дополнительной помощи и поддержки на программе - скидка <span class="purple__color">3000₽</span> на большую консультацию при покупке “Старта”, её цена для вас - <span class="purple__color">4000₽</span>, вместо <span class="purple__color">7000₽</span>
                            </p>
                        </div>

                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col">
                    <div class="start__bottom">
                        <h2>
                            <span class="purple__color">По итогу</span> вы:
                        </h2>
                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col">
                    <div class="grid__items--start">
                        <div class="purple__block--start">
                            <div class="img__start">
                                <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/itog1.webp" alt="#" loading="lazy">
                                <p>
                                - Обследуете свой организм на глубоком уровне, поймёте причины своих проблем и состояний. Узнаете, что мешает вам иметь прекрасное самочувствие, сияющую красоту и благополучную, счастливую жизнь. И сможете избавиться от этих преград.
                                </p>
                            </div>

                            <div class="img__start">
                                <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/itog2.webp" alt="#" loading="lazy">
                                <p>
                                - Получите готовый план действий и различные средства для решения своих проблем/запросов, которые вдобавок помогут вам улучшить самочувствия и внешность, получить море энергии, лёгкости, радости, быть в спокойствии за себя и своё будущее.
                                </p>
                            </div>
                        </div>
                        <div class="green__block--start">
                            <div class="img__start">
                                <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/itog3.webp" alt="#" loading="lazy">
                                <p>- Это даст вам возможность стать самоувереннее и сексуальнее, найти себя и своё предназначение, обрести новое окружение и работу, открыть ресурсы и состояния, которые помогут гармонизировать, изменить и улучшить свою жизнь.                            </p>
                            </div>
                            <div class="img__start">
                                <img src="<?php echo get_stylesheet_directory_uri() ?>/dist/img/itog4.webp" alt="#" loading="lazy">
                                <p>
                            Что впоследствии усилит вашу гармонию и счастье, даст ресурсы для улучшения других сфер жизни и повышения её качества
                            </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>

            <div class="row">
                <div class="col">
                    <div class="price__bottom">
                        <h2>
                            30 000 &#8381;
                        </h2>
                        <div class="timePlan">
                            *Возможна рассрочка
                        </div>
                        <p>
                            Эта программа - крепкий фундамент здоровья, красоты и счастья, который должен быть у каждого современного Человека
                        </p>
                    </div>
                </div>
            </div>

            <hr>

            <div class="row">
                <div class="col">
                    <div class="rassro">
                        <div class="button button__form">
                                <a href="#" id="gridsBtn">
                                    Стартую в новую Жизнь!
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<div class="modal__form" id="modal__form">
        <form id="tarifs__callToAction" action="#">
            <label class="d-flex form__input">
                Ваше имя:
                <input type="text" name="name" id="name" placeholder="Максим" required autofocus>
            </label>
            <label class="d-flex form__input">
                Ваш телефон:
                <input type="number" name="number" id="name" placeholder="+7(...)......." required autofocus>
            </label>
            <label class="d-flex form__input">
                Почта:
                <input type="email" name="email" id="email" placeholder="admin@admin.ru" required>
            </label>
            <label>Выберите тариф:</label>
            <select class="d-flex" id="tarifs" name="tarifs">
                <option value="start">Старт</option>
            </select>
            <label>Дополнительные услуги:</label>
            <select class="d-flex" id="tarifs" name="tarifs">
                <option value="salebad">Заказ БАДов 3000р</option>
                <option value="cart">Совместная закупка в магазине</option>
                <option value="start">и так далее...</option>
            </select>
            <div class="submit__button">
                <button class="submit" type="submit">Отправить заявку</button>
            </div>
        </form>
    </div>

    <div class="ovarlayTarifs" id="overlayTarifs">
        
    </div>

<?php
get_footer();
?>
